##Modified by Zsmart Resource Management Tool.
#Tue Dec 08 19:10:35 CST 2015
S-USR-00019=\u8F93\u5165\u540D\u79F0\u5DF2\u4F7F\u7528\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002 
S-USR-00018=\u5220\u9664\u76EE\u5F55\u5931\u8D25\uFF0C\u8BE5\u76EE\u5F55\u4E0B\u5B58\u5728\u5B50\u76EE\u5F55
S-USR-00017=\u5220\u9664\u76EE\u5F55\u5931\u8D25\uFF0C\u8BE5\u76EE\u5F55\u4E0B\u5B58\u5728\u5B50\u83DC\u5355\u3002
S-USR-00016=\u6743\u9650\u5220\u9664\u5931\u8D25\uFF0C\u8BE5\u6743\u9650\u88AB\u754C\u9762\u5143\u7D20\u5F15\u7528\u3002
S-USR-00015=\u6743\u9650\u5220\u9664\u5931\u8D25\uFF0C\u8BE5\u6743\u9650\u88AB\u7CFB\u7EDF\u83DC\u5355\u5F15\u7528\u3002
S-USR-00014=\u5220\u9664\u6743\u9650\u5931\u8D25\uFF0C\u8BE5\u6743\u9650\u88AB\u89D2\u8272\u6743\u9650\u5F15\u7528\u3002
S-USR-00079=\u7236\u8282\u70B9\u4E0D\u5B58\u5728\uFF0C\u8BF7\u91CD\u65B0\u9009\u62E9\u3002
S-USR-00013=\u5220\u9664\u6743\u9650\u5931\u8D25\uFF0C\u8BE5\u6743\u9650\u88AB\u7528\u6237\u6743\u9650\u5F15\u7528\u3002
S-USR-00078=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u6B64\u5BC6\u7801\u4E4B\u524D\u5DF2\u7ECF\u88AB\u4F7F\u7528\u8FC7\u3002
S-USR-00012=\u67E5\u8BE2\u89D2\u8272\u5931\u8D25\u3002
S-USR-00077=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u5FC5\u987B\u5305\u542B\u5B57\u6BCD\uFF0C\u6570\u5B57\uFF0C\u5927\u5199\u5B57\u6BCD\u548C\u7279\u6B8A\u5B57\u7B26\u3002\u3001
S-USR-00011=\u4FEE\u6539\u89D2\u8272\u5931\u8D25\u3002
S-USR-00076=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u5FC5\u987B\u5305\u542B\u5B57\u6BCD\uFF0C\u6570\u5B57\u548C\u7279\u6B8A\u5B57\u7B26\u3002
S-USR-00010=\u8BE5\u89D2\u8272\u4E0D\u5B58\u5728\u3002
S-USR-00075=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u5FC5\u987B\u5305\u542B\u5B57\u6BCD\uFF0C\u6570\u5B57\u548C\u5927\u5199\u5B57\u6BCD\u3002
S-USR-00074=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u5FC5\u987B\u5305\u542B\u5B57\u7B26\u548C\u6570\u5B57\u3002
S-USR-00073=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u7684\u957F\u5EA6\u6BD4\u5BC6\u7801\u7684\u6700\u5927\u957F\u5EA6\u5927\u3002
S-USR-00072=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u7684\u957F\u5EA6\u6BD4\u5BC6\u7801\u7684\u6700\u5C0F\u957F\u5EA6\u5C0F\u3002
S-USR-00071=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65B0\u5BC6\u7801\u548C\u9ED8\u8BA4\u5BC6\u7801\u76F8\u540C\u3002
S-USR-00070=\u4FEE\u6539\u5BC6\u7801\u5931\u8D25\uFF0C\u56E0\u4E3A\u65E7\u5BC6\u7801\u8F93\u5165\u9519\u8BEF\u3002
S-USR-00009=\u5220\u9664\u89D2\u8272\u5931\u8D25\u3002
S-USR-00008=\u89D2\u8272\u5217\u8868\u4E3A\u7A7A\u3002
S-USR-00007=\u589E\u52A0\u89D2\u8272\u5931\u8D25\u3002
S-USR-00006=\u4FEE\u6539\u7528\u6237\u4FE1\u606F\u5931\u8D25\u3002
S-USR-00005=\u5220\u9664\u7528\u6237\u5931\u8D25\u3002
S-USR-00004=\u7528\u6237\u6807\u8BC6\u5217\u8868\u4E3A\u7A7A\u3002
S-USR-00003=\u67E5\u8BE2\u7528\u6237\u4FE1\u606F\u5931\u8D25\u3002
S-USR-00002=\u8BE5\u7528\u6237\u4E0D\u5B58\u5728\u3002
S-USR-00001=\u589E\u52A0\u7528\u6237\u5931\u8D25\u3002
S-WS-10001=AD\u7528\u6237\u4E0D\u80FD\u4FEE\u6539\u5BC6\u7801
S-USR-00062=\u5DF2\u5B58\u5728\u76F8\u540C\u7684\u5E2E\u52A9\u7F16\u7801\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165
S-USR-00061=\u8BE5\u754C\u9762\u7EC4\u4EF6\u5BF9\u5E94\u7684\u63A7\u4EF6ID\u5DF2\u7ECF\u5728\u754C\u9762\u7EC4\u4EF6\u6743\u9650\u8868\u4E2D\u5B58\u5728.
S-USR-00053=Fail to delete the portal, because it has been referenced by role.
S-USR-00052=Fail to delete the portal, because it has been referenced by user.
S-USR-00051=\u5B89\u5168\u89C4\u5219\u7F16\u7801\u5DF2\u4F7F\u7528\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002 
S-USR-00050=\u754C\u9762\u5143\u7D20\u540D\u79F0\u5DF2\u7ECF\u5B58\u5728\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-USR-00049=\u5220\u9664\u754C\u9762\u5143\u7D20\u5931\u8D25\uFF0C\u56E0\u4E3A\u754C\u9762\u5143\u7D20\u5DF2\u7ECF\u88AB\u89D2\u8272\u5F15\u7528\u3002
S-USR-00048=\u5220\u9664\u754C\u9762\u5143\u7D20\u5931\u8D25\uFF0C\u56E0\u4E3A\u754C\u9762\u5143\u7D20\u5DF2\u7ECF\u88AB\u7528\u6237\u5F15\u7528\u3002
S-USR-00047=\u5220\u9664\u89D2\u8272\u5931\u8D25\uFF0C\u56E0\u4E3A\u89D2\u8272\u88AB\u95E8\u6237\u5F15\u7528\u3002
S-USR-00046=\u76F8\u540C\u7684\u95E8\u6237\u540D\u79F0\u5DF2\u7ECF\u5B58\u5728\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-USR-00045=\u5220\u9664\u95E8\u6237\u5931\u8D25\uFF0C\u56E0\u4E3A\u8BE5\u95E8\u6237\u88AB\u89D2\u8272\u5F15\u7528\u3002
S-USR-00044=\u5220\u9664\u95E8\u6237\u5931\u8D25\uFF0C\u56E0\u4E3A\u8BE5\u95E8\u6237\u88AB\u7528\u6237\u5F15\u7528\u3002
S-USR-00043=\u76F8\u540C\u7684\u76EE\u5F55\u540D\u79F0\u5DF2\u7ECF\u5B58\u5728\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-SSO-10001=SSO\u7528\u6237\u4E0D\u5B58\u5728
S-USR-00042=\u5220\u9664\u83DC\u5355\u5931\u8D25\uFF0C\u56E0\u4E3A\u83DC\u5355\u5DF2\u7ECF\u88AB\u89D2\u8272\u5F15\u7528\u3002
S-USR-00041=\u5220\u9664\u83DC\u5355\u5931\u8D25\uFF0C\u56E0\u4E3A\u83DC\u5355\u5DF2\u7ECF\u88AB\u7528\u6237\u5F15\u7528\u3002
S-USR-00040=\u83DC\u5355\u540D\u79F0\u5DF2\u7ECF\u5B58\u5728\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-USR-00039=\u89D2\u8272\u540D\u79F0\u5DF2\u7ECF\u5B58\u5728\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-USR-00038=\u4FEE\u6539/\u5220\u9664\u89D2\u8272\u5931\u8D25\uFF0C\u8BE5\u89D2\u8272\u5DF2\u9501\u5B9A\u3002
S-USR-00037=\u89D2\u8272\u7F16\u7801\u5DF2\u4F7F\u7528\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-USR-00036=\u5220\u9664\u83DC\u5355\u5931\u8D25,\u8BE5\u83DC\u5355\u88AB\u95E8\u6237\u5F15\u7528\u3002
S-USR-00035=\u5220\u9664\u5206\u7C7B\u5931\u8D25,\u8BE5\u5206\u7C7B\u88AB\u7EC4\u4EF6\u5F15\u7528.
S-USR-00034=\u5220\u9664\u76EE\u5F55\u5931\u8D25\uFF0C\u8BE5\u76EE\u5F55\u88AB\u95E8\u6237\u5F15\u7528\u3002
S-USR-00033=\u5220\u9664\u89D2\u8272\u5931\u8D25\uFF0C\u8BE5\u89D2\u8272\u88AB\u6743\u9650\u5F15\u7528\u3002
S-USR-00032=\u5220\u9664\u83DC\u5355\u5931\u8D25\uFF0C\u8BE5\u83DC\u5355\u88AB\u754C\u9762\u5143\u7D20\u5F15\u7528\u3002
S-USR-00031=\u89E3\u5BC6\u7528\u6237\u4FE1\u606F\u5931\u8D25
S-USR-00030=\u52A0\u5BC6\u7528\u6237\u4FE1\u606F\u5931\u8D25
S-USR-00029=\u751F\u6548\u65E5\u671F\u4E0D\u80FD\u5C0F\u4E8E\u5F53\u524D\u65E5\u671F\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165\u3002
S-USR-00028=\u7528\u6237\u4FE1\u606F\u4E0D\u5B58\u5728\uFF0C\u4E0D\u80FD\u4FEE\u6539\u3002
S-USR-00027=\u7528\u6237\u7F16\u7801\u4E0E\u8D85\u7EA7\u7BA1\u7406\u5458\u7F16\u7801\u76F8\u540C\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165
S-USR-00026=\u65B0\u589E\u7528\u6237\u5931\u8D25\uFF0C\u8BE5\u7528\u6237\u7F16\u7801\u5DF2\u7ECF\u4F7F\u7528\u3002
S-USR-00025=\u95E8\u6237\u4FE1\u606F\u4E0D\u5B58\u5728\uFF0C\u4E0D\u80FD\u4FEE\u6539\u3002
S-USR-00024=\u5220\u9664\u95E8\u6237\u5931\u8D25\uFF0C\u8BE5\u95E8\u6237\u88AB\u76EE\u5F55\u83DC\u5355\u5F15\u7528\u3002
S-SSO-10048=\u65B0\u5BC6\u7801\u5DF2\u7ECF\u88AB\u4F7F\u7528\u8FC7\u4E86\uFF0C\u8BF7\u91CD\u65B0\u8F93\u5165
S-USR-00023=\u754C\u9762\u5143\u7D20\u4FE1\u606F\u4E0D\u5B58\u5728\uFF0C\u4E0D\u80FD\u4FEE\u6539\u3002
S-USR-00022=\u5220\u9664\u89D2\u8272\u5931\u8D25\uFF0C\u8BE5\u89D2\u8272\u88AB\u7528\u6237\u5F15\u7528\u3002
S-USR-00021=\u5220\u9664\u83DC\u5355\u5931\u8D25\uFF0C\u8BE5\u83DC\u5355\u88AB\u76EE\u5F55\u5F15\u7528\u3002
S-USR-00020=\u83DC\u5355\u4FE1\u606F\u4E0D\u5B58\u5728\uFF0C\u4E0D\u80FD\u4FEE\u6539\u3002
S-SSO-10042=\u65B0\u5BC6\u7801\u4E0D\u80FD\u548C\u65E7\u5BC6\u7801\u4E00\u6837
S-USR-00082=\u5220\u9664\u5E2E\u52A9\u6761\u76EE\u5931\u8D25\uFF0C\u56E0\u4E3A\u8BE5\u5E2E\u52A9\u6761\u76EE\u88AB\u5B50\u5E2E\u52A9\u6761\u76EE\u5F15\u7528\u3002
S-SSO-10041=\u65E7\u5BC6\u7801\u9519\u8BEF
S-USR-00081=Fail to disable the portlet, because the portlet has been referenced by portal.
S-USR-00080=\u4FEE\u6539\u5E2E\u52A9\u6761\u76EE\u5931\u8D25\uFF0C\u56E0\u4E3A\u5E2E\u52A9\u6761\u76EE\u4E0D\u5B58\u5728\u3002
